<?php /* Smarty version Smarty-3.1.13, created on 2013-02-14 15:29:39
         compiled from "application/views/global/about/index.tpl" */ ?>
<?php /*%%SmartyHeaderCode:1949870041511ce6c38fcb44-37253194%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_valid = $_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    '44de0bbb8654da7b7615a62145c94cd2cd0d88e0' => 
    array (
      0 => 'application/views/global/about/index.tpl',
      1 => 1360848297,
      2 => 'file',
    ),
  ),
  'nocache_hash' => '1949870041511ce6c38fcb44-37253194',
  'function' => 
  array (
  ),
  'has_nocache_code' => false,
  'version' => 'Smarty-3.1.13',
  'unifunc' => 'content_511ce6c39715c7_85282077',
),false); /*/%%SmartyHeaderCode%%*/?>
<?php if ($_valid && !is_callable('content_511ce6c39715c7_85282077')) {function content_511ce6c39715c7_85282077($_smarty_tpl) {?><section class="b-section b-section-about">
    <div class="b-section-header layout w976px">
        <div class="b-section-header-iname">О проекте</div>
    </div>
    <div>
        <div class="b-section-body layout w976px">
            <p>Мы хотим поддержать украинских студентов, которые хотят стать предпринимателями, научиться продвигать уникальную идею и реализовать свой потенциал... уже с 1-го курса! А с другой стороны мы хотим создать пул инновационных идей, которые предложат украинцам решения в разных сферах жизни, создадут возможности и поднимут уровень жизни людей в отдельном регионе или стране с перспективой выхода на мировой рынок.</p>
            <p>U4UA - это открытая платформа идей из разных сфер, которые способны изменить жизнь людей в регионе, стране или мире к лучшему - за счет сильных идей и талантливых команд. Идеи сами по себе ничего не стоят до тех пор, пока они не реализованы! Мы хотим поддержать в этом молодых предпринимателей, предоставив возможности заявить о своей яркой идее и внедрить ее в жизнь!</p>
            <h3 class="b-section-h3">
                <span class="b-section-tag">Зачем подавать свою идею на U4UA?</span>
            </h3>
            <ul>
                <li>учись продвигать свою идею и привлекать к ней людей и ресурсы</li>
                <li>пробуй себя, занимай активную позицию в жизни</li>
                <li>набирай практичный профессиональный опыт</li>
                <li>делай первый шаг в мир предпринимательства</li>
                <li>получай поддержку опытных предпринимателей</li>
                <li>собирай отзывы о своей идее, проверь ее на прочность, чтобы развить ее до реального проекта, организации или бизнеса</li>
                <li>выигрывай призы, которые станут основой для реализации твоего потенциала и принесут шанс в дальнейшем получить инвестирование</li>
                <li>знакомься и общайся с менторами и потенциальными инвесторами</li>
                <li>находи членов команды и другие необходимые ресурсы</li>
                <li>строй дело своей жизни на идее с социальным характером!</li>
            </ul>
            U4UA - это открытая платформа идей из разных сфер, которые способны изменить жизнь людей в регионе, стране или мире к лучшему - за счет сильных идей и талантливых команд. Идеи сами по себе ничего не стоят до тех пор, пока они не реализованы! Мы хотим поддержать в этом молодых предпринимателей, предоставив возможности заявить о своей яркой идее и внедрить ее в жизнь!
        </div>
    </div></section><?php }} ?>